{
    "91280005803278336" : {
        "80" : "sendimg https://cdn.discordapp.com/attachments/215191568896753666/282975403432476672/il80.png",
        "blague" : "choose \"*Pourquoi les Geek sont-ils fiers ?*\n\nParce qu'ils ont une Gygabyte.\" \"*Tu sais pourquoi l'iPhone 6 se plie ?*\n\nParce que l'Apple Store.\" \"*Quand quelqu'un de triste joue aux jeux vidéo pour oublier, on peut dire qu'il se console.*\" \"*Pourquoi les geeks doivent-ils suivre une formation incendie ?*\n\nA cause des pare-feux.\" \"*Quel Pokemon a une mitraillette ?*\n\nRatatatatatatatatata\" \"*A quoi sert Internet Explorer ? *\n\nA télécharger Google Chrome.\" \"*Quand est ce que Windows ne bug pas ? *\n\nQuand l'ordinateur est éteint.\" \"*Les filles c'est comme les noms de domaine. Celles que j'aime sont déjà prises.*\" \"*Que dit une mère à son fils geek quand le diner est servi ? *\n\nAlt Tab !!!\" \"*T'as pris quoi comme résolution pour cette nouvelle année ? *\n\n1080p.\" \"*Quelle est la meilleure heure pour écouter de la musique ? *\n\nDeezer...\" \"*De nos jours, le zip ça devient rar...*\" \"*Comment appelle-t-on le sexe de la Schtroumpfette ? *\n\nLa Bluetouffe.\" \"*Où partent les geeks en vacances ? *\n\nAu C-Shell.\" \"*Comment un informaticien répare sa voiture quand elle est en panne ? *\n\nIl sort de la voiture, ferme toutes les fenêtres, retourne dans la voiture, et la redémarre.\" \"*Comment on appelle un mec qui répare des tablettes Microsoft ? *\n\nUn technicien de surface.\" \"*Un geek ne descend pas du métro. Il libère la RAM...*\"",
        "bobo" : "sendimg https://cdn.discordapp.com/attachments/215191568896753666/282975332691214336/Zangiefbobo.gif",
        "chuck" : "choose \"Dans GTA San Andreas, si vous avez 7 étoiles, c’est que vous êtes recherché par Chuck Norris.\" \"Chuck Norris est la raison pour laquelle Charlie se cache.\" \"Parmi les accessoires du couteau suisse de Chuck Norris, il y a Mac Gyver.\" \"Chuck Norris peut t’étrangler avec un téléphone sans fil.\" \"Chuck Norris ne se mouille pas, c’est l’eau qui se Chuck Norris.\" \"Pour certains hommes le testicule gauche est plus large que le testicule droit, chez Chuck Norris, chaque testicule est plus large que l’autre.\" \"Chuck Norris est en couleur sur les photos Noir et Blanc.\" \"Chuck Norris a déjà été sur Mars, c’est pour cela qu’il n’y a pas de signes de vie là bas.\" \"Si Chuck Norris attaque l’empire, l’empire ne contre attaque pas.\" \"Chuck Norris mesure très précisément 1 Chuck Norris.\" \"Un aigle peut lire un journal à 1400 mètres de distance. Chuck Norris peut tourner la page.\" \"Chuck Norris peut applaudir d’une seule main.\" \"Dieu dit : “Tu ne tueras point” Et Chuck Norris répondit : “on parie?”\" \"Chuck Norris sera déclaré recordman du lancer du poids le jour où le poids retombera.\" \"Chuck Norris comprend Jean-Claude Van Damme.\" \"Chuck Norris sait ou se trouve Ornicar.\" \"Dieu voulait créer l’univers en 10 jours. Chuck Norris lui en a donné 6.\" \"Chuck Norris peut te faire passer un sale quart d’heure en 8 minutes.\" \"Chuck Norris ne porte pas de montre. Il décide de l’heure qu’il est.\" \"Un jour, Chuck Norris a fait la blague de “j’ai volé ton nez” à Mickael Jackson…\" \"Un jour Chuck Norris a dit “Va voir la-bas si j’y suis” ….et il y était…\" \"Maitre Yoda a perdu la vie le jour où il a appelé Chuck Norris “Norris Chuck”.\" \"Il n’y a pas de théorie de l’évolution. Juste une liste d’espèces que Chuck Norris autorise à survivre.\" \"Dieu a dit: que la lumiere soit! et Chuck Norris répondit : On dit s’il vous plait.\" \"Chuck Norris et Superman ont fait un bras de fer, le perdant devait mettre son slip par dessus son pantalon.\" \"Windows ne demande jamais à Chuck Norris d’envoyer le rapport d’erreur. Bill Gates vient le chercher lui même, avec toutes ses excuses.\" \"Les suisses ne sont pas neutres, ils attendent de savoir de quel coté Chuck Norris se situe.\" \"Chuck Norris est contre les radars automatiques : ça l’éblouit lorsqu’il fait du vélo\" \"Dans une pièce normale, il y a en moyenne 1242 objets avec lesquels Chuck Norris peut vous tuer, en incluant la pièce elle même.\" \"Chuck Norris n’utilise pas de suppositoire. Les voies du seigneur sont impénétrables.\" \"Lorsque Chuck Norris crie au bord d’une falaise, il n’y a pas d’écho. On ne répond pas à Chuck Norris.\" \"Chuck Norris a déjà frôlé la mort….elle ne s’en est jamais remise.\" \"Chuck Norris a déjà vu Marcel dans “C’est pas sorcier” !\" \"La mer morte ne l’était pas avant de connaître Chuck Norris\" \"Quand Chuck Norris pisse face au vent, le vent préfère changer de direction.\" \"Chuck Norris peut diviser par zéro.\" \"Jesus Christ est né en 1940 avant Chuck Norris.\" \"C’est lorsque Mickael Jackson a croisé Chuck Norris qu’il est devenu blanc.\" \"Chuck Norris peut taguer le mur du son.\" \"Chuck Norris fait pleurer les oignons.\" \"Un film de Bruce Lee montre Chuck Norris se faire battre par Bruce Lee. C’est là l’effet spécial le plus cher de toute l’histoire du cinéma.\" \"Chuck Norris connait la dernière décimale de Pi.\" \"Chuck Norris peut encercler ses ennemis. Tout seul.\" \"En France, on dit aux enfants que s’ils ne veulent pas manger, le grand méchant loup les bouffera tout crus. Aux Etats-Unis, c’est de Chuck Norris qu’on leur parle. C’est pour ça qu’il y a tant d’obèses.\" \"Chuck Norris a perdu sa virginité avant son père.\" \"Chuck Norris peut remonter le terrain de foot dans Olive et Tom en moins d’un épisode.\" \"Si Luke a pleuré quand Dark Vador lui a dit qu’il était son père, c’est parce qu’il espérait être le fils de Chuck Norris.\" \"Chuck Norris a réussi à placer “Anticonstitutionnellement” en mot compte triple dans une grille de sudoku.\" \"Chuck Norris a écrasé une vieille dame avec son pick-up. La famille s’est excusée.\" \"Chuck Norris sait parler le braille.\" \"Chuck Norris a déjà compté jusqu’à l’infini. Deux fois.\" \"Chuck Norris a fini son forfait illimité.\" \"Des gamins pissent dans la neige pour écrire leur nom. Chuck Norris le fait dans le béton armé.\" \"Chuck Norris est mort depuis 10 ans, mais la Mort n’a pas encore trouvé le courage d’aller lui dire.\" \"Chuck Norris donne fréquemment du sang à la Croix-Rouge. Mais jamais le sien.\" \"Un jour, Chuck Norris a voulu enseigner le Jeet Kun Do à de jeunes handicapés mentaux. C’est ainsi qu’est née la Tectonik.\" \"Chuck Norris n’a pas de père. On ne nique pas la mère de Chuck Norris.\" \"Chuck Norris a un jour avalé un paquet entier de somnifères. Il a cligné des yeux.\" \"Quand la tartine de Chuck Norris tombe, la confiture change de côté.\" \"Chuck Norris est le seul homme à posséder une bible dédicacée.\" \"Quand Chuck Norris utilise Windows, il ne plante pas.\" \"Chuck Norris peut claquer une porte fermée…\" \"Walker Texas Ranger n’existe pas en cassette , on embobine pas Chuck Norris\" \"Quand Google ne trouve pas quelque chose, il demande à Chuck Norris.\" \"Google, c’est le seul endroit où tu peux taper Chuck Norris…\" \"Chuck Norris aime la vie. Une chance pour elle.\" \"Le calendrier de Chuck Norris passe du 31 mars au 2 avril. Personne ne fait de blague à Chuck.\" \"Chuck Norris a tué son ombre. On ne suit pas Chuck Norris …\" \"J.C.Van Damme casse des noix entre ses fesses. Chuck Norris Casse J.C.Van Damme de la même façon.\" \"Chuck Norris enfant n’envoyait pas de lettre au Père Noël. Il envoyait des ultimatums.\" \"Quand Chuck Norris passe devant un miroir, il n’y a pas de reflet: il n’y a qu’un seul Chuck Norris.\" \"Chuck Norris mange les emballages des carambars. On ne blague pas avec Chuck Norris..\" \"Chuck Norris a fini Super Mario Bros sans sauter.\" \"La force de gravité, c’est ce qui fait que la terre tient sous Chuck Norris.\" \"Chuck Norris joue à la roulette russe avec un chargeur plein.\" \"A l’école, c’est le professeur qui devait lever la main pour parler a Chuck Norris.\" \"Si Jesus n’est pas descendu sur terre depuis 2000 ans, c’est parce qu’il doit du fric à Chuck Norris.\" \"Danette se lève pour Chuck Norris.\" \"le dernier type qui avait un cheveux sur la langue et a prononcé “Fuck Norris” n’a toujours pas donné signe de vie….\" \"Chuck Norris peut gagner une partie de puissance 4 en trois coups.\" \"Chuck Norris peut faire des tacles au babyfoot\" \"La seule chose qui arrive à la cheville de Chuck Norris… c’est sa chaussette.\" \"Chuck Norris a inventé l’écriture pour faire comprendre a un sourd qu’il allait lui péter la gueule.\" \"Chuck Norris a finit Pokemon sans AUCUN pokemon. Chuck Norris n’a besoin de personne.\" \"Chuck Norris va régulièrement voir des matchs du PSG pour ne pas oublier ce qu’est la défaite.\" \"Quand Chuck Norris s’est mis au judo, David Douillet s’est mis aux pièces jaunes.\" \"Chuck Norris peut supprimer la corbeille\" \"Une larme de Chuck Norris peut guérir du cancer, malheureusement Chuck Norris ne pleure pas.\" \"Chuck Norris ne ment pas, c’est la vérité qui se trompe.\" \"Si Chuck Norris avait été pris dans le film “300” il l’aurait renommé en “1”.\" \"Hitler s’est suicidé parce qu’on lui a dit que Chuck Norris était Juif .\" \"Certaines personnes portent un pyjama Superman. Superman porte un pyjama Chuck Norris.\" \"Sarkozy a voulu embaucher Chuck Norris en tant que garde du corps. Il a répondu qu’il ne gardait pas les enfants\" \"Un jour, au restaurant, Chuck Norris a commandé un steak. Et le steak a obéi.\" \"Si ça a le goût du poulet, l’odeur du poulet et ça ressemble à du poulet, mais que Chuck Norris te dit que c’est du mouton, alors cherche pas, c’est du mouton.\" \"Chuck Norris est capable de laisser un message avant le bip sonore.\" \"Chuck Norris ne croit pas en Dieu, mais Dieu croit en Chuck Norris.\" \"Un jour, Chuck Norris a perdu son alliance. Depuis c’est le bordel dans les terres du milieu…\" \"Chuck Norris mesure son pouls sur l’échelle de Richter.\" \"Jésus a marché sur l’eau, mais Chuck Norris a marché sur Jésus.\"",
        "cool" : "sendimg https://cdn.discordapp.com/attachments/215191568896753666/282975306950639617/soniccool.gif",
        "discord" : "serverinfo",
        "google" : "advgoogle",
        "hentai" : "gifr hentai",
        "lol" : "gifr lol",
        "playlists" : "playlist list",
        "pseudo" : "set nickname",
        "purge" : "cleanup messages",
        "shoot" : "sendimg https://cdn.discordapp.com/attachments/215191568896753666/282975383551344640/2032.gif",
        "status" : "set game",
        "volume" : "audioset volume",
        "wiki" : "wikipedia",
        "zen" : "sendimg https://cdn.discordapp.com/attachments/215191568896753666/282975360197591043/dhalsim.gif"
    }
}